{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "a": 5,
      "b": 6,
      "c": 7,
      "d": 8,
      "e": 9,
      "f": 10,
      "g": 11,
      "h": 12,
      "i": 13,
      "j": 14,
      "k": 15,
      "l": 16,
      "m": 17,
      "n": 18,
      "o": 19,
      "p": 20,
      "q": 21,
      "r": 22,
      "s": 23,
      "t": 24,
      "u": 25,
      "v": 26,
      "w": 27,
      "x": 28,
      "y": 29,
      "z": 30,
      "##e": 31,
      "##u": 32,
      "##p": 33,
      "##l": 34,
      "##n": 35,
      "##g": 36,
      "##o": 37,
      "##t": 38,
      "##a": 39,
      "##k": 40,
      "##w": 41,
      "##h": 42,
      "##i": 43,
      "##s": 44,
      "##d": 45,
      "##b": 46,
      "##y": 47,
      "##r": 48,
      "##v": 49,
      "##z": 50,
      "##m": 51,
      "##j": 52,
      "##c": 53,
      "##f": 54,
      "##q": 55,
      "##x": 56,
      "##eu": 57,
      "##an": 58,
      "##ak": 59,
      "##ng": 60,
      "##oe": 61,
      "##ang": 62,
      "##at": 63,
      "ny": 64,
      "##am": 65,
      "##ah": 66,
      "##on": 67,
      "##eh": 68,
      "geu": 69,
      "##oh": 70,
      "meu": 71,
      "##eue": 72,
      "##ar": 73,
      "##ab": 74,
      "ji": 75,
      "keu": 76,
      "##al": 77,
      "nyang": 78,
      "nyan": 79,
      "##en": 80,
      "##as": 81,
      "##ee": 82,
      "##euh": 83,
      "ka": 84,
      "si": 85,
      "##ong": 86,
      "teu": 87,
      "ng": 88,
      "##ek": 89,
      "bak": 90,
      "##roe": 91,
      "ac": 92,
      "ngon": 93,
      "##er": 94,
      "##in": 95,
      "##um": 96,
      "peu": 97,
      "la": 98,
      "##ai": 99,
      "aceh": 100,
      "##ul": 101,
      "na": 102,
      "##ay": 103,
      "##it": 104,
      "##et": 105,
      "han": 106,
      "##eng": 107,
      "##ot": 108,
      "##aj": 109,
      "##om": 110,
      "lam": 111,
      "##ok": 112,
      "##si": 113,
      "sab": 114,
      "##peu": 115,
      "##ad": 116,
      "le": 117,
      "##ur": 118,
      "##ih": 119,
      "th": 120,
      "##eun": 121,
      "##ny": 122,
      "##euk": 123,
      "ur": 124,
      "nak": 125,
      "##aw": 126,
      "hana": 127,
      "##ut": 128,
      "##ik": 129,
      "##and": 130,
      "nakeuh": 131,
      "##eueng": 132,
      "##em": 133,
      "##uk": 134,
      "seu": 135,
      "##amp": 136,
      "##ap": 137,
      "##up": 138,
      "##eung": 139,
      "##im": 140,
      "nyoe": 141,
      "##ant": 142,
      "ureueng": 143,
      "##ag": 144,
      "at": 145,
      "an": 146,
      "saboh": 147,
      "##eut": 148,
      "##un": 149,
      "pr": 150,
      "that": 151,
      "##us": 152,
      "##il": 153,
      "##ib": 154,
      "##euet": 155,
      "##op": 156,
      "##eum": 157,
      "##ud": 158,
      "##ub": 159,
      "in": 160,
      "##angg": 161,
      "al": 162,
      "##ir": 163,
      "##any": 164,
      "jih": 165,
      "lag": 166,
      "teum": 167,
      "aw": 168,
      "##nyan": 169,
      "meun": 170,
      "##ung": 171,
      "geupeu": 172,
      "##eueh": 173,
      "##jak": 174,
      "##is": 175,
      "geut": 176,
      "##gah": 177,
      "kh": 178,
      "gamp": 179,
      "##ing": 180,
      "##eub": 181,
      "##ob": 182,
      "##ara": 183,
      "##lah": 184,
      "##el": 185,
      "tr": 186,
      "##id": 187,
      "lon": 188,
      "aneuk": 189,
      "##jih": 190,
      "##awa": 191,
      "tu": 192,
      "##ra": 193,
      "##ju": 194,
      "##ep": 195,
      "##euen": 196,
      "##or": 197,
      "droe": 198,
      "nangg": 199,
      "ray": 200,
      "awak": 201,
      "lom": 202,
      "ab": 203,
      "##ol": 204,
      "##asa": 205,
      "nanggroe": 206,
      "lh": 207,
      "bar": 208,
      "##sa": 209,
      "ul": 210,
      "##aja": 211,
      "##oen": 212,
      "ban": 213,
      "##ue": 214,
      "teung": 215,
      "nj": 216,
      "wat": 217,
      "##eul": 218,
      "##asi": 219,
      "##ri": 220,
      "nib": 221,
      "nibak": 222,
      "band": 223,
      "jeuet": 224,
      "kab": 225,
      "gob": 226,
      "neu": 227,
      "teuma": 228,
      "pih": 229,
      "##upat": 230,
      "##ac": 231,
      "##ama": 232,
      "lagee": 233,
      "cit": 234,
      "as": 235,
      "bek": 236,
      "##atan": 237,
      "watee": 238,
      "##ata": 239,
      "uroe": 240,
      "kabupat": 241,
      "kabupaten": 242,
      "sy": 243,
      "gampong": 244,
      "boh": 245,
      "##sia": 246,
      "meunan": 247,
      "##droe": 248,
      "jak": 249,
      "##uw": 250,
      "mant": 251,
      "##eb": 252,
      "ta": 253,
      "##oeng": 254,
      "##kh": 255,
      "laen": 256,
      "##es": 257,
      "##ueng": 258,
      "##ku": 259,
      "atawa": 260,
      "##ia": 261,
      "laju": 262,
      "##eur": 263,
      "##uet": 264,
      "##int": 265,
      "ind": 266,
      "##uek": 267,
      "rum": 268,
      "##noe": 269,
      "raja": 270,
      "geup": 271,
      "geub": 272,
      "meuny": 273,
      "mal": 274,
      "jit": 275,
      "##insi": 276,
      "mak": 277,
      "##ana": 278,
      "bah": 279,
      "meut": 280,
      "##angk": 281,
      "meul": 282,
      "kon": 283,
      "meur": 284,
      "gobnyan": 285,
      "##ed": 286,
      "##ya": 287,
      "is": 288,
      "di": 289,
      "yg": 290,
      "br": 291,
      "pul": 292,
      "##od": 293,
      "peur": 294,
      "hai": 295,
      "##iet": 296,
      "hab": 297,
      "kam": 298,
      "##anyoe": 299,
      "mantong": 300,
      "nan": 301,
      "rumoh": 302,
      "deung": 303,
      "ub": 304,
      "##ayah": 305,
      "meus": 306,
      "##agoe": 307,
      "##aya": 308,
      "sidroe": 309,
      "thon": 310,
      "##ha": 311,
      "ek": 312,
      "per": 313,
      "##pat": 314,
      "##nt": 315,
      "bang": 316,
      "pad": 317,
      "##ui": 318,
      "keur": 319,
      "##alon": 320,
      "rak": 321,
      "peue": 322,
      "ad": 323,
      "pak": 324,
      "prop": 325,
      "mu": 326,
      "keun": 327,
      "##ja": 328,
      "ag": 329,
      "peng": 330,
      "##ungk": 331,
      "##ga": 332,
      "ber": 333,
      "kay": 334,
      "propinsi": 335,
      "ph": 336,
      "meuh": 337,
      "sal": 338,
      "##oeh": 339,
      "put": 340,
      "##ump": 341,
      "jip": 342,
      "##ayang": 343,
      "haba": 344,
      "##eud": 345,
      "lheueh": 346,
      "njang": 347,
      "##andum": 348,
      "seum": 349,
      "kar": 350,
      "sabab": 351,
      "jinoe": 352,
      "##uda": 353,
      "oh": 354,
      "seul": 355,
      "##eubeh": 356,
      "am": 357,
      "##eup": 358,
      "##yah": 359,
      "##ka": 360,
      "##ase": 361,
      "##esia": 362,
      "mas": 363,
      "##og": 364,
      "raya": 365,
      "teungoh": 366,
      "peugah": 367,
      "jipeu": 368,
      "kr": 369,
      "kheun": 370,
      "kah": 371,
      "##got": 372,
      "##cam": 373,
      "##kan": 374,
      "samp": 375,
      "geum": 376,
      "kom": 377,
      "keuh": 378,
      "meuk": 379,
      "##uri": 380,
      "tan": 381,
      "leubeh": 382,
      "indon": 383,
      "bin": 384,
      "ie": 385,
      "##ie": 386,
      "mandum": 387,
      "geujak": 388,
      "keud": 389,
      "bandum": 390,
      "##os": 391,
      "##oi": 392,
      "njan": 393,
      "man": 394,
      "geutanyoe": 395,
      "gampoeng": 396,
      "indonesia": 397,
      "##na": 398,
      "jeut": 399,
      "##camatan": 400,
      "tim": 401,
      "ut": 402,
      "##tr": 403,
      "pulo": 404,
      "##ingg": 405,
      "gop": 406,
      "kap": 407,
      "tam": 408,
      "bl": 409,
      "bul": 410,
      "prang": 411,
      "##lam": 412,
      "##ian": 413,
      "keucamatan": 414,
      "ar": 415,
      "##ua": 416,
      "sig": 417,
      "##oet": 418,
      "ma": 419,
      "meunyo": 420,
      "##anda": 421,
      "ureung": 422,
      "geuk": 423,
      "##ita": 424,
      "lak": 425,
      "##bagoe": 426,
      "rayek": 427,
      "geuh": 428,
      "teungku": 429,
      "peun": 430,
      "teumpat": 431,
      "##anyong": 432,
      "##angat": 433,
      "il": 434,
      "##keuh": 435,
      "##euna": 436,
      "pal": 437,
      "jijak": 438,
      "##ti": 439,
      "##uh": 440,
      "beu": 441,
      "men": 442,
      "pen": 443,
      "deungon": 444,
      "##euek": 445,
      "allah": 446,
      "muda": 447,
      "mat": 448,
      "tak": 449,
      "kamoe": 450,
      "peul": 451,
      "##ji": 452,
      "pan": 453,
      "##man": 454,
      "ayah": 455,
      "beut": 456,
      "tuha": 457,
      "##ula": 458,
      "##uwa": 459,
      "pat": 460,
      "basa": 461,
      "##amb": 462,
      "sampoe": 463,
      "ch": 464,
      "geud": 465,
      "har": 466,
      "##cok": 467,
      "ap": 468,
      "##uta": 469,
      "dar": 470,
      "soe": 471,
      "##wa": 472,
      "buk": 473,
      "jar": 474,
      "sabe": 475,
      "gata": 476,
      "ku": 477,
      "baro": 478,
      "bat": 479,
      "sira": 480,
      "##inggai": 481,
      "geul": 482,
      "um": 483,
      "##kheun": 484,
      "buet": 485,
      "nang": 486,
      "##yat": 487,
      "jim": 488,
      "tap": 489,
      "abu": 490,
      "##heh": 491,
      "inong": 492,
      "ulama": 493,
      "kal": 494,
      "##ari": 495,
      "leum": 496,
      "ram": 497,
      "su": 498,
      "phon": 499,
      "##eg": 500,
      "pu": 501,
      "sik": 502,
      "islam": 503,
      "##le": 504,
      "geus": 505,
      "##ov": 506,
      "troh": 507,
      "banda": 508,
      "##ci": 509,
      "##ta": 510,
      "##han": 511,
      "mangat": 512,
      "bac": 513,
      "mer": 514,
      "gopnyan": 515,
      "##rah": 516,
      "jib": 517,
      "##eus": 518,
      "##angan": 519,
      "acheh": 520,
      "##woe": 521,
      "laot": 522,
      "bal": 523,
      "##iy": 524,
      "ud": 525,
      "##uleh": 526,
      "##nan": 527,
      "awai": 528,
      "jik": 529,
      "buleuen": 530,
      "pem": 531,
      "ti": 532,
      "beur": 533,
      "pang": 534,
      "##wan": 535,
      "##jeuet": 536,
      "##anyang": 537,
      "dil": 538,
      "peut": 539,
      "dr": 540,
      "bu": 541,
      "rakyat": 542,
      "##ina": 543,
      "tat": 544,
      "##gr": 545,
      "ang": 546,
      "kayee": 547,
      "##ei": 548,
      "##dek": 549,
      "##unoe": 550,
      "teut": 551,
      "akh": 552,
      "##aih": 553,
      "droen": 554,
      "##aga": 555,
      "##ali": 556,
      "##ent": 557,
      "##ajoh": 558,
      "ak": 559,
      "salah": 560,
      "##alam": 561,
      "agam": 562,
      "##li": 563,
      "wil": 564,
      "##eueb": 565,
      "don": 566,
      "##ug": 567,
      "timu": 568,
      "teunt": 569,
      "tapeu": 570,
      "dum": 571,
      "##rang": 572,
      "##jeh": 573,
      "##uka": 574,
      "pid": 575,
      "jawa": 576,
      "##akat": 577,
      "##ika": 578,
      "##lom": 579,
      "keub": 580,
      "seun": 581,
      "##geuh": 582,
      "rot": 583,
      "##tan": 584,
      "meub": 585,
      "##asan": 586,
      "##deka": 587,
      "##alak": 588,
      "gad": 589,
      "##ajih": 590,
      "##uan": 591,
      "##abi": 592,
      "jam": 593,
      "##gara": 594,
      "abd": 595,
      "nyo": 596,
      "meunyoe": 597,
      "ateueh": 598,
      "putroe": 599,
      "lage": 600,
      "ulee": 601,
      "teuk": 602,
      "barat": 603,
      "de": 604,
      "##ham": 605,
      "##jar": 606,
      "trok": 607,
      "donya": 608,
      "sing": 609,
      "bangsa": 610,
      "##duek": 611,
      "un": 612,
      "malam": 613,
      "bant": 614,
      "gam": 615,
      "wilayah": 616,
      "bad": 617,
      "tg": 618,
      "##ajah": 619,
      "baroe": 620,
      "paleng": 621,
      "nek": 622,
      "##ike": 623,
      "bansa": 624,
      "jaroe": 625,
      "meup": 626,
      "droeneuh": 627,
      "sul": 628,
      "##amah": 629,
      "geupeugah": 630,
      "##aka": 631,
      "teuka": 632,
      "par": 633,
      "##ch": 634,
      "##oek": 635,
      "geukheun": 636,
      "tinggai": 637,
      "mata": 638,
      "keum": 639,
      "##ern": 640,
      "##esi": 641,
      "##ala": 642,
      "agama": 643,
      "##ati": 644,
      "tok": 645,
      "##heun": 646,
      "da": 647,
      "kheueh": 648,
      "##usia": 649,
      "##aweueb": 650,
      "##dang": 651,
      "sip": 652,
      "keudeh": 653,
      "krueng": 654,
      "##imong": 655,
      "tgk": 656,
      "##ajaan": 657,
      "##ureueng": 658,
      "rayeuk": 659,
      "kat": 660,
      "kayem": 661,
      "pidie": 662,
      "kheuh": 663,
      "bacut": 664,
      "taj": 665,
      "##dong": 666,
      "dayah": 667,
      "ih": 668,
      "po": 669,
      "suk": 670,
      "eungk": 671,
      "##iban": 672,
      "##imp": 673,
      "##unong": 674,
      "keul": 675,
      "blah": 676,
      "tanyong": 677,
      "##eug": 678,
      "##itas": 679,
      "tanoh": 680,
      "##among": 681,
      "rim": 682,
      "##st": 683,
      "##mad": 684,
      "##umat": 685,
      "thoen": 686,
      "lhee": 687,
      "bereh": 688,
      "##lueng": 689,
      "##iah": 690,
      "galak": 691,
      "sib": 692,
      "dj": 693,
      "##ahe": 694,
      "tur": 695,
      "blang": 696,
      "akhe": 697,
      "mus": 698,
      "##da": 699,
      "##eumee": 700,
      "pa": 701,
      "sit": 702,
      "keurajaan": 703,
      "##alan": 704,
      "ngen": 705,
      "bi": 706,
      "##loe": 707,
      "lagu": 708,
      "##roh": 709,
      "meug": 710,
      "merdeka": 711,
      "beul": 712,
      "##ubuet": 713,
      "nabi": 714,
      "##ip": 715,
      "pus": 716,
      "tab": 717,
      "meud": 718,
      "geubri": 719,
      "sim": 720,
      "sak": 721,
      "##emb": 722,
      "abeh": 723,
      "rakan": 724,
      "bir": 725,
      "mita": 726,
      "##rak": 727,
      "ter": 728,
      "##yan": 729,
      "bineh": 730,
      "##atu": 731,
      "##ieng": 732,
      "tuan": 733,
      "tul": 734,
      "##utan": 735,
      "##anj": 736,
      "##apat": 737,
      "pant": 738,
      "sam": 739,
      "uj": 740,
      "##awan": 741,
      "atjeh": 742,
      "##uwah": 743,
      "ngoen": 744,
      "ate": 745,
      "dilee": 746,
      "bangai": 747,
      "pase": 748,
      "tal": 749,
      "beung": 750,
      "##isi": 751,
      "nanggroejih": 752,
      "##into": 753,
      "##intah": 754,
      "ion": 755,
      "##uen": 756,
      "##yue": 757,
      "cok": 758,
      "duek": 759,
      "##adum": 760,
      "geupeut": 761,
      "##he": 762,
      "seumayang": 763,
      "teub": 764,
      "seuot": 765,
      "peureul": 766,
      "kapai": 767,
      "bag": 768,
      "pol": 769,
      "geung": 770,
      "lheuh": 771,
      "sinan": 772,
      "pas": 773,
      "##eungo": 774,
      "aneuek": 775,
      "teuh": 776,
      "##ohlom": 777,
      "neupeu": 778,
      "udep": 779,
      "pue": 780,
      "sur": 781,
      "sol": 782,
      "##deh": 783,
      "eungkot": 784,
      "get": 785,
      "pe": 786,
      "##lim": 787,
      "mup": 788,
      "ateuh": 789,
      "##era": 790,
      "tuhan": 791,
      "peuk": 792,
      "bahsa": 793,
      "mate": 794,
      "##seul": 795,
      "##ind": 796,
      "bab": 797,
      "##ira": 798,
      "awaknyan": 799,
      "dit": 800,
      "hat": 801,
      "##br": 802,
      "peum": 803,
      "##uss": 804,
      "##ingk": 805,
      "##euj": 806,
      "##atang": 807,
      "##agai": 808,
      "##put": 809,
      "##get": 810,
      "prov": 811,
      "el": 812,
      "##aki": 813,
      "pi": 814,
      "##hat": 815,
      "##akee": 816,
      "geupeugot": 817,
      "sikula": 818,
      "gur": 819,
      "##co": 820,
      "keudroe": 821,
      "##eumeung": 822,
      "sap": 823,
      "##aran": 824,
      "teup": 825,
      "provinsi": 826,
      "ho": 827,
      "lang": 828,
      "##ullah": 829,
      "seur": 830,
      "leup": 831,
      "sa": 832,
      "##ef": 833,
      "##hah": 834,
      "ri": 835,
      "sil": 836,
      "##ajan": 837,
      "##antoe": 838,
      "padum": 839,
      "inan": 840,
      "tanyoe": 841,
      "##oy": 842,
      "geur": 843,
      "teutap": 844,
      "##ou": 845,
      "##tur": 846,
      "##yar": 847,
      "jis": 848,
      "##ikot": 849,
      "ist": 850,
      "rame": 851,
      "car": 852,
      "im": 853,
      "##ba": 854,
      "keunoe": 855,
      "loen": 856,
      "##iek": 857,
      "buku": 858,
      "gl": 859,
      "luwa": 860,
      "peus": 861,
      "##eudoh": 862,
      "kareuna": 863,
      "##jok": 864,
      "kaw": 865,
      "keuraj": 866,
      "ras": 867,
      "##ahan": 868,
      "##ont": 869,
      "seubagoe": 870,
      "woe": 871,
      "##pok": 872,
      "dara": 873,
      "##din": 874,
      "##euem": 875,
      "teun": 876,
      "meny": 877,
      "gadoh": 878,
      "deuh": 879,
      "tar": 880,
      "##ig": 881,
      "##aboh": 882,
      "##inan": 883,
      "##nyoe": 884,
      "##euta": 885,
      "geungui": 886,
      "mar": 887,
      "##ki": 888,
      "unt": 889,
      "##uran": 890,
      "##opul": 891,
      "##seulam": 892,
      "ci": 893,
      "sang": 894,
      "asai": 895,
      "geukalon": 896,
      "##aen": 897,
      "bint": 898,
      "##ma": 899,
      "lap": 900,
      "bud": 901,
      "se": 902,
      "st": 903,
      "med": 904,
      "sj": 905,
      "ubak": 906,
      "kul": 907,
      "mah": 908,
      "tek": 909,
      "##uroe": 910,
      "rimueng": 911,
      "neuk": 912,
      "manusia": 913,
      "kalon": 914,
      "wate": 915,
      "beutoi": 916,
      "rup": 917,
      "alam": 918,
      "cut": 919,
      "ib": 920,
      "rab": 921,
      "ser": 922,
      "lamp": 923,
      "int": 924,
      "jeun": 925,
      "asci": 926,
      "pakon": 927,
      "##ungken": 928,
      "ascii": 929,
      "##awen": 930,
      "##irah": 931,
      "##ingat": 932,
      "keunan": 933,
      "panc": 934,
      "tiep": 935,
      "naga": 936,
      "seulatan": 937,
      "sagai": 938,
      "saban": 939,
      "neugara": 940,
      "meutamah": 941,
      "dis": 942,
      "huk": 943,
      "ing": 944,
      "ke": 945,
      "##end": 946,
      "bandua": 947,
      "##umpadum": 948,
      "keurajeuen": 949,
      "kuta": 950,
      "uk": 951,
      "jid": 952,
      "solutan": 953,
      "rh": 954,
      "syah": 955,
      "ilee": 956,
      "bung": 957,
      "puk": 958,
      "##umpok": 959,
      "##alah": 960,
      "ija": 961,
      "miet": 962,
      "siat": 963,
      "dipeu": 964,
      "##yarakat": 965,
      "baj": 966,
      "jaya": 967,
      "##alem": 968,
      "##udoe": 969,
      "##eubiet": 970,
      "en": 971,
      "sh": 972,
      "sumat": 973,
      "##ort": 974,
      "sukee": 975,
      "ik": 976,
      "##se": 977,
      "##urot": 978,
      "##jarah": 979,
      "pl": 980,
      "geuyue": 981,
      "meuc": 982,
      "nyankeuh": 983,
      "padumpadum": 984,
      "tub": 985,
      "##ram": 986,
      "##ikan": 987,
      "trep": 988,
      "meuj": 989,
      "muham": 990,
      "lee": 991,
      "ulon": 992,
      "laks": 993,
      "##hon": 994,
      "meung": 995,
      "mis": 996,
      "panyang": 997,
      "sun": 998,
      "war": 999,
      "bum": 1000,
      "eseulam": 1001,
      "ui": 1002,
      "##af": 1003,
      "##ro": 1004,
      "##oem": 1005,
      "dip": 1006,
      "##odo": 1007,
      "muhammad": 1008,
      "jil": 1009,
      "gunong": 1010,
      "ker": 1011,
      "mod": 1012,
      "##ussalam": 1013,
      "peung": 1014,
      "##ada": 1015,
      "tajak": 1016,
      "beuk": 1017,
      "##mat": 1018,
      "ureng": 1019,
      "badak": 1020,
      "sar": 1021,
      "##eunt": 1022,
      "leupah": 1023,
      "##hee": 1024,
      "##erah": 1025,
      "##ileh": 1026,
      "syar": 1027,
      "gaki": 1028,
      "linto": 1029,
      "##lon": 1030,
      "gle": 1031,
      "yoh": 1032,
      "sultan": 1033,
      "##impin": 1034,
      "##arit": 1035,
      "teuntra": 1036,
      "##jad": 1037,
      "alat": 1038,
      "komodo": 1039,
      "kajak": 1040,
      "jameun": 1041,
      "##stem": 1042,
      "inggr": 1043,
      "min": 1044,
      "payah": 1045,
      "##joh": 1046,
      "##angsa": 1047,
      "masyarakat": 1048,
      "meusi": 1049,
      "uteuen": 1050,
      "banta": 1051,
      "turing": 1052,
      "##lima": 1053,
      "bintang": 1054,
      "dudoe": 1055,
      "got": 1056,
      "seub": 1057,
      "dik": 1058,
      "neub": 1059,
      "sem": 1060,
      "##ij": 1061,
      "sibagoe": 1062,
      "arab": 1063,
      "##qu": 1064,
      "it": 1065,
      "ju": 1066,
      "kana": 1067,
      "maj": 1068,
      "##sasa": 1069,
      "##ongan": 1070,
      "##eubah": 1071,
      "##iyoh": 1072,
      "ah": 1073,
      "mirah": 1074,
      "neuh": 1075,
      "sah": 1076,
      "##ans": 1077,
      "panglima": 1078,
      "hase": 1079,
      "kur": 1080,
      "pah": 1081,
      "lahe": 1082,
      "rus": 1083,
      "sp": 1084,
      "##bah": 1085,
      "##ukop": 1086,
      "mub": 1087,
      "treb": 1088,
      "beulanda": 1089,
      "##iv": 1090,
      "##angkat": 1091,
      "pade": 1092,
      "##akan": 1093,
      "##aseng": 1094,
      "pakat": 1095,
      "asoe": 1096,
      "but": 1097,
      "cu": 1098,
      "##onal": 1099,
      "seup": 1100,
      "bahasa": 1101,
      "inggreh": 1102,
      "##lik": 1103,
      "##ast": 1104,
      "##umb": 1105,
      "bireuen": 1106,
      "jalan": 1107,
      "mud": 1108,
      "##jeut": 1109,
      "##peugah": 1110,
      "jitamong": 1111,
      "bagah": 1112,
      "manyang": 1113,
      "sup": 1114,
      "istana": 1115,
      "mot": 1116,
      "##ran": 1117,
      "sistem": 1118,
      "##angkah": 1119,
      "pusat": 1120,
      "had": 1121,
      "dewa": 1122,
      "ba": 1123,
      "kup": 1124,
      "sub": 1125,
      "wali": 1126,
      "##usi": 1127,
      "hate": 1128,
      "kut": 1129,
      "##reh": 1130,
      "deungoen": 1131,
      "peuland": 1132,
      "saket": 1133,
      "bid": 1134,
      "##ulia": 1135,
      "ali": 1136,
      "treuk": 1137,
      "tangg": 1138,
      "##uem": 1139,
      "takalon": 1140,
      "singoh": 1141,
      "cukop": 1142,
      "neut": 1143,
      "pung": 1144,
      "##eumah": 1145,
      "##ache": 1146,
      "adoe": 1147,
      "umu": 1148,
      "kak": 1149,
      "geucok": 1150,
      "meubagoe": 1151,
      "##alit": 1152,
      "puteh": 1153,
      "djih": 1154,
      "on": 1155,
      "##antu": 1156,
      "##hai": 1157,
      "kawan": 1158,
      "##itab": 1159,
      "saw": 1160,
      "##ni": 1161,
      "port": 1162,
      "tujoh": 1163,
      "meurumpok": 1164,
      "keuneuk": 1165,
      "beun": 1166,
      "eun": 1167,
      "##yang": 1168,
      "teur": 1169,
      "brat": 1170,
      "##ugeh": 1171,
      "lem": 1172,
      "bel": 1173,
      "bunoe": 1174,
      "mungken": 1175,
      "tad": 1176,
      "##anc": 1177,
      "##ungan": 1178,
      "jipeugah": 1179,
      "komput": 1180,
      "pante": 1181,
      "limong": 1182,
      "##olog": 1183,
      "abdur": 1184,
      "kel": 1185,
      "##joe": 1186,
      "kad": 1187,
      "atra": 1188,
      "##kah": 1189,
      "peugot": 1190,
      "amir": 1191,
      "pancuri": 1192,
      "bumoe": 1193,
      "##ale": 1194,
      "peud": 1195,
      "##ayu": 1196,
      "ilm": 1197,
      "taloe": 1198,
      "bungong": 1199,
      "ken": 1200,
      "##ayat": 1201,
      "##opulo": 1202,
      "gen": 1203,
      "##tor": 1204,
      "##hom": 1205,
      "##heueh": 1206,
      "geuwoe": 1207,
      "##awang": 1208,
      "lakoe": 1209,
      "apache": 1210,
      "beuet": 1211,
      "jeh": 1212,
      "sel": 1213,
      "##oed": 1214,
      "##asin": 1215,
      "pulopulo": 1216,
      "##nteng": 1217,
      "peureulee": 1218,
      "carong": 1219,
      "jeuneh": 1220,
      "pajoh": 1221,
      "us": 1222,
      "ya": 1223,
      "geun": 1224,
      "##enyan": 1225,
      "##eran": 1226,
      "##aji": 1227,
      "##ikat": 1228,
      "njoe": 1229,
      "mualem": 1230,
      "leumo": 1231,
      "laksana": 1232,
      "meuhase": 1233,
      "maseng": 1234,
      "keue": 1235,
      "kir": 1236,
      "poh": 1237,
      "rah": 1238,
      "##san": 1239,
      "keunong": 1240,
      "##ektur": 1241,
      "##ikh": 1242,
      "meurah": 1243,
      "keureuna": 1244,
      "geulayang": 1245,
      "ujong": 1246,
      "bit": 1247,
      "gub": 1248,
      "kiban": 1249,
      "peuet": 1250,
      "tem": 1251,
      "##anan": 1252,
      "teupeu": 1253,
      "##erasi": 1254,
      "##nya": 1255,
      "batee": 1256,
      "jioh": 1257,
      "##asah": 1258,
      "peukan": 1259,
      "neup": 1260,
      "me": 1261,
      "muk": 1262,
      "pun": 1263,
      "waj": 1264,
      "teul": 1265,
      "##eume": 1266,
      "alue": 1267,
      "geupeul": 1268,
      "uleue": 1269,
      "##angka": 1270,
      "bet": 1271,
      "kl": 1272,
      "mur": 1273,
      "##wah": 1274,
      "iheueh": 1275,
      "surat": 1276,
      "lad": 1277,
      "meunurot": 1278,
      "teuntee": 1279,
      "babah": 1280,
      "##igoe": 1281,
      "id": 1282,
      "##riban": 1283,
      "##umoh": 1284,
      "##aca": 1285,
      "samud": 1286,
      "##ologi": 1287,
      "kitab": 1288,
      "##aba": 1289,
      "##ubloe": 1290,
      "meukawen": 1291,
      "darussalam": 1292,
      "be": 1293,
      "##aa": 1294,
      "jikheun": 1295,
      "##rahman": 1296,
      "##alitra": 1297,
      "bui": 1298,
      "god": 1299,
      "gohlom": 1300,
      "jaw": 1301,
      "tom": 1302,
      "##peue": 1303,
      "##uddin": 1304,
      "##olom": 1305,
      "daerah": 1306,
      "portugeh": 1307,
      "jaweueb": 1308,
      "jroh": 1309,
      "meng": 1310,
      "miy": 1311,
      "so": 1312,
      "kaya": 1313,
      "peuny": 1314,
      "peunteng": 1315,
      "##ota": 1316,
      "##andar": 1317,
      "pakriban": 1318,
      "kas": 1319,
      "##loh": 1320,
      "kameng": 1321,
      "pasi": 1322,
      "pawang": 1323,
      "##ter": 1324,
      "##ani": 1325,
      "lawan": 1326,
      "##ode": 1327,
      "ben": 1328,
      "kamp": 1329,
      "mem": 1330,
      "toe": 1331,
      "##ers": 1332,
      "leman": 1333,
      "ubit": 1334,
      "utara": 1335,
      "tamong": 1336,
      "sumatra": 1337,
      "paya": 1338,
      "##bl": 1339,
      "jiwoe": 1340,
      "binatang": 1341,
      "geuduek": 1342,
      "bub": 1343,
      "jan": 1344,
      "nyak": 1345,
      "seut": 1346,
      "ureuengureueng": 1347,
      "geuba": 1348,
      "beungoh": 1349,
      "tuboh": 1350,
      "eh": 1351,
      "narit": 1352,
      "##isa": 1353,
      "##ogram": 1354,
      "bloe": 1355,
      "dai": 1356,
      "fil": 1357,
      "leuh": 1358,
      "mon": 1359,
      "mel": 1360,
      "tj": 1361,
      "##no": 1362,
      "##eungoe": 1363,
      "##uwoe": 1364,
      "lakee": 1365,
      "guree": 1366,
      "godot": 1367,
      "duk": 1368,
      "laoet": 1369,
      "##awi": 1370,
      "cah": 1371,
      "jeup": 1372,
      "nas": 1373,
      "##jah": 1374,
      "##for": 1375,
      "meum": 1376,
      "##inoe": 1377,
      "##ernur": 1378,
      "hind": 1379,
      "roh": 1380,
      "kub": 1381,
      "##rop": 1382,
      "##adi": 1383,
      "##rija": 1384,
      "hukom": 1385,
      "bagoe": 1386,
      "jok": 1387,
      "ok": 1388,
      "rap": 1389,
      "##la": 1390,
      "##aman": 1391,
      "##ila": 1392,
      "##isah": 1393,
      "geuboh": 1394,
      "meusen": 1395,
      "batik": 1396,
      "pajan": 1397,
      "##amat": 1398,
      "##asis": 1399,
      "##aik": 1400,
      "##illah": 1401,
      "##asional": 1402,
      "ube": 1403,
      "moto": 1404,
      "gu": 1405,
      "go": 1406,
      "hak": 1407,
      "##uf": 1408,
      "##inah": 1409,
      "##awe": 1410,
      "##una": 1411,
      "part": 1412,
      "jeum": 1413,
      "tut": 1414,
      "yasin": 1415,
      "##aket": 1416,
      "##euhi": 1417,
      "sir": 1418,
      "pref": 1419,
      "##udi": 1420,
      "baroh": 1421,
      "meuloed": 1422,
      "maseuhi": 1423,
      "lampoh": 1424,
      "hasan": 1425,
      "sep": 1426,
      "##ho": 1427,
      "##ii": 1428,
      "##arang": 1429,
      "##asoe": 1430,
      "##angga": 1431,
      "lhok": 1432,
      "pend": 1433,
      "puasa": 1434,
      "pegah": 1435,
      "dairah": 1436,
      "glah": 1437,
      "langkah": 1438,
      "tac": 1439,
      "##euoh": 1440,
      "jicok": 1441,
      "##juang": 1442,
      "adak": 1443,
      "sapeue": 1444,
      "seupot": 1445,
      "fad": 1446,
      "lat": 1447,
      "tas": 1448,
      "wangsa": 1449,
      "##ron": 1450,
      "angk": 1451,
      "univ": 1452,
      "##eugom": 1453,
      "paus": 1454,
      "bg": 1455,
      "luwah": 1456,
      "##cem": 1457,
      "sid": 1458,
      "mantap": 1459,
      "del": 1460,
      "fat": 1461,
      "##ukong": 1462,
      "##tif": 1463,
      "chik": 1464,
      "rasul": 1465,
      "komputer": 1466,
      "abdurrahman": 1467,
      "gubernur": 1468,
      "prefektur": 1469,
      "##wo": 1470,
      "makm": 1471,
      "meuligoe": 1472,
      "lua": 1473,
      "tah": 1474,
      "meuen": 1475,
      "manok": 1476,
      "rupa": 1477,
      "beuna": 1478,
      "do": 1479,
      "yah": 1480,
      "geuj": 1481,
      "siuroe": 1482,
      "alah": 1483,
      "amp": 1484,
      "keubeue": 1485,
      "seud": 1486,
      "seunang": 1487,
      "buta": 1488,
      "pap": 1489,
      "##onan": 1490,
      "##arga": 1491,
      "jiplueng": 1492,
      "pane": 1493,
      "kee": 1494,
      "nam": 1495,
      "tun": 1496,
      "tanda": 1497,
      "tunong": 1498,
      "##pa": 1499,
      "##arta": 1500,
      "##alang": 1501,
      "peug": 1502,
      "geupeur": 1503,
      "peureulak": 1504,
      "mudah": 1505,
      "aju": 1506,
      "jum": 1507,
      "jamb": 1508,
      "kun": 1509,
      "muka": 1510,
      "##eupeu": 1511,
      "##onom": 1512,
      "##ail": 1513,
      "teunggara": 1514,
      "##acam": 1515,
      "end": 1516,
      "sare": 1517,
      "kureueng": 1518,
      "likot": 1519,
      "met": 1520,
      "##aku": 1521,
      "keudua": 1522,
      "abdullah": 1523,
      "##ingkat": 1524,
      "##eikh": 1525,
      "##erintah": 1526,
      "##anyan": 1527,
      "habeh": 1528,
      "wajeb": 1529,
      "mek": 1530,
      "##uah": 1531,
      "geuc": 1532,
      "##udep": 1533,
      "##iro": 1534,
      "ubeut": 1535,
      "aman": 1536,
      "darah": 1537,
      "dron": 1538,
      "spesi": 1539,
      "bay": 1540,
      "##gan": 1541,
      "##hi": 1542,
      "##alis": 1543,
      "inoe": 1544,
      "##elit": 1545,
      "sigohlom": 1546,
      "polit": 1547,
      "univers": 1548,
      "bungk": 1549,
      "hek": 1550,
      "kes": 1551,
      "tik": 1552,
      "geug": 1553,
      "##arat": 1554,
      "neuduek": 1555,
      "apui": 1556,
      "toke": 1557,
      "peukara": 1558,
      "calitra": 1559,
      "##aha": 1560,
      "##ena": 1561,
      "##errak": 1562,
      "##ulang": 1563,
      "malee": 1564,
      "darul": 1565,
      "##erraksasa": 1566,
      "djeuet": 1567,
      "kuw": 1568,
      "ruk": 1569,
      "##cara": 1570,
      "meurunoe": 1571,
      "##ianat": 1572,
      "puko": 1573,
      "hay": 1574,
      "sen": 1575,
      "troe": 1576,
      "##su": 1577,
      "##yoe": 1578,
      "##arah": 1579,
      "##aseh": 1580,
      "##ubah": 1581,
      "geupeus": 1582,
      "asee": 1583,
      "##amba": 1584,
      "dajah": 1585,
      "kota": 1586,
      "##vi": 1587,
      "##agi": 1588,
      "##anyo": 1589,
      "syiek": 1590,
      "leumoe": 1591,
      "jikalon": 1592,
      "dro": 1593,
      "akhejih": 1594,
      "seureuta": 1595,
      "amirika": 1596,
      "partai": 1597,
      "deng": 1598,
      "ham": 1599,
      "kem": 1600,
      "keb": 1601,
      "rep": 1602,
      "##eo": 1603,
      "keup": 1604,
      "##euneuk": 1605,
      "ubat": 1606,
      "balee": 1607,
      "tapeugah": 1608,
      "ket": 1609,
      "pand": 1610,
      "##ato": 1611,
      "amin": 1612,
      "peund": 1613,
      "budaya": 1614,
      "##asiswa": 1615,
      "endatu": 1616,
      "iam": 1617,
      "jad": 1618,
      "nur": 1619,
      "or": 1620,
      "pik": 1621,
      "##ea": 1622,
      "##if": 1623,
      "acara": 1624,
      "##unan": 1625,
      "##ueb": 1626,
      "india": 1627,
      "##edara": 1628,
      "sigo": 1629,
      "baca": 1630,
      "untoek": 1631,
      "dam": 1632,
      "dib": 1633,
      "daya": 1634,
      "hir": 1635,
      "km": 1636,
      "##pih": 1637,
      "##te": 1638,
      "##akot": 1639,
      "kadang": 1640,
      "peub": 1641,
      "##uli": 1642,
      "##eukat": 1643,
      "##bahyang": 1644,
      "asia": 1645,
      "hor": 1646,
      "saweueb": 1647,
      "##uarga": 1648,
      "##troe": 1649,
      "##ult": 1650,
      "lamb": 1651,
      "##ust": 1652,
      "seumbahyang": 1653,
      "bajee": 1654,
      "af": 1655,
      "bhah": 1656,
      "ked": 1657,
      "ne": 1658,
      "##uny": 1659,
      "##eulah": 1660,
      "##arek": 1661,
      "##aleh": 1662,
      "sideh": 1663,
      "ramah": 1664,
      "##onomi": 1665,
      "dang": 1666,
      "gr": 1667,
      "jaga": 1668,
      "##oo": 1669,
      "##euka": 1670,
      "program": 1671,
      "pemb": 1672,
      "beureugom": 1673,
      "angen": 1674,
      "eleumee": 1675,
      "medan": 1676,
      "tekn": 1677,
      "eump": 1678,
      "##bak": 1679,
      "##maseng": 1680,
      "##ca": 1681,
      "khus": 1682,
      "barang": 1683,
      "penelit": 1684,
      "chit": 1685,
      "akai": 1686,
      "masengmaseng": 1687,
      "miyup": 1688,
      "din": 1689,
      "has": 1690,
      "kor": 1691,
      "mil": 1692,
      "nya": 1693,
      "##abr": 1694,
      "teuga": 1695,
      "##ith": 1696,
      "##urat": 1697,
      "leumah": 1698,
      "##eusud": 1699,
      "mahasiswa": 1700,
      "superraksasa": 1701,
      "peulandok": 1702,
      "rusia": 1703,
      "##ain": 1704,
      "jir": 1705,
      "sin": 1706,
      "##ukan": 1707,
      "##upeue": 1708,
      "meukat": 1709,
      "beungeh": 1710,
      "jeupang": 1711,
      "hub": 1712,
      "sk": 1713,
      "tang": 1714,
      "##lan": 1715,
      "##hh": 1716,
      "jig": 1717,
      "##alat": 1718,
      "##alek": 1719,
      "##anto": 1720,
      "##ingan": 1721,
      "abuwa": 1722,
      "jakarta": 1723,
      "malay": 1724,
      "isk": 1725,
      "komp": 1726,
      "siblah": 1727,
      "muprang": 1728,
      "langs": 1729,
      "##ses": 1730,
      "teuku": 1731,
      "preh": 1732,
      "##ungg": 1733,
      "dig": 1734,
      "##iz": 1735,
      "##jan": 1736,
      "##aroh": 1737,
      "##irem": 1738,
      "geutanyong": 1739,
      "makanan": 1740,
      "aduen": 1741,
      "bale": 1742,
      "kupi": 1743,
      "iskandar": 1744,
      "beud": 1745,
      "data": 1746,
      "hna": 1747,
      "jai": 1748,
      "obl": 1749,
      "pup": 1750,
      "pike": 1751,
      "re": 1752,
      "tuleh": 1753,
      "##oga": 1754,
      "geujok": 1755,
      "##eunak": 1756,
      "peurumoh": 1757,
      "intern": 1758,
      "oblast": 1759,
      "neum": 1760,
      "##kar": 1761,
      "##asar": 1762,
      "##imang": 1763,
      "##eumpok": 1764,
      "##inta": 1765,
      "malik": 1766,
      "##uhan": 1767,
      "pemerintah": 1768,
      "sequ": 1769,
      "cahya": 1770,
      "jur": 1771,
      "neg": 1772,
      "pubuet": 1773,
      "sayang": 1774,
      "yo": 1775,
      "##egah": 1776,
      "##aat": 1777,
      "##sy": 1778,
      "##jid": 1779,
      "kajeuet": 1780,
      "neujak": 1781,
      "##eda": 1782,
      "musi": 1783,
      "phoen": 1784,
      "##eupeue": 1785,
      "tapak": 1786,
      "daud": 1787,
      "dim": 1788,
      "peuh": 1789,
      "##ic": 1790,
      "##zak": 1791,
      "##abe": 1792,
      "##abat": 1793,
      "##omb": 1794,
      "meuntroe": 1795,
      "##ingka": 1796,
      "keude": 1797,
      "kalim": 1798,
      "##jadian": 1799,
      "malaysia": 1800,
      "haji": 1801,
      "kol": 1802,
      "##uju": 1803,
      "##rok": 1804,
      "##jajah": 1805,
      "##ahai": 1806,
      "##oses": 1807,
      "beus": 1808,
      "cicem": 1809,
      "model": 1810,
      "bri": 1811,
      "majih": 1812,
      "op": 1813,
      "up": 1814,
      "##hu": 1815,
      "##akira": 1816,
      "##ubat": 1817,
      "ase": 1818,
      "kuala": 1819,
      "riw": 1820,
      "seubab": 1821,
      "fit": 1822,
      "pom": 1823,
      "pel": 1824,
      "##ual": 1825,
      "##ake": 1826,
      "jiduek": 1827,
      "teug": 1828,
      "syedara": 1829,
      "adat": 1830,
      "geuseum": 1831,
      "cot": 1832,
      "kep": 1833,
      "let": 1834,
      "pis": 1835,
      "##ikah": 1836,
      "ins": 1837,
      "uleh": 1838,
      "deungo": 1839,
      "putoh": 1840,
      "teks": 1841,
      "maju": 1842,
      "kirakira": 1843,
      "ladom": 1844,
      "bue": 1845,
      "goh": 1846,
      "many": 1847,
      "sagoe": 1848,
      "wal": 1849,
      "law": 1850,
      "droejih": 1851,
      "jipeugot": 1852,
      "ahli": 1853,
      "samudera": 1854,
      "peunyaket": 1855,
      "##form": 1856,
      "universitas": 1857,
      "pinto": 1858,
      "##teuh": 1859,
      "##den": 1860,
      "##nyo": 1861,
      "##anduri": 1862,
      "##usan": 1863,
      "##isan": 1864,
      "##juangan": 1865,
      "##ori": 1866,
      "abad": 1867,
      "makna": 1868,
      "ekonomi": 1869,
      "badan": 1870,
      "##ipina": 1871,
      "kampus": 1872,
      "beh": 1873,
      "jag": 1874,
      "pet": 1875,
      "pileh": 1876,
      "##min": 1877,
      "##euot": 1878,
      "keut": 1879,
      "##euha": 1880,
      "##ura": 1881,
      "##agah": 1882,
      "meunasah": 1883,
      "geutem": 1884,
      "maken": 1885,
      "puleh": 1886,
      "padahai": 1887,
      "geudeungo": 1888,
      "geulakee": 1889,
      "abdul": 1890,
      "##anjoe": 1891,
      "cuco": 1892,
      "tanggai": 1893,
      "hireuen": 1894,
      "sequo": 1895,
      "cina": 1896,
      "long": 1897,
      "yum": 1898,
      "##re": 1899,
      "##anja": 1900,
      "##ami": 1901,
      "teus": 1902,
      "##uba": 1903,
      "##idah": 1904,
      "teukeuj": 1905,
      "kawom": 1906,
      "jilakee": 1907,
      "hant": 1908,
      "geupeuk": 1909,
      "tuwan": 1910,
      "##rip": 1911,
      "meuteumee": 1912,
      "tulot": 1913,
      "betoi": 1914,
      "kuwasa": 1915,
      "sequoia": 1916,
      "gith": 1917,
      "joh": 1918,
      "##aloe": 1919,
      "aneukgeuh": 1920,
      "##juan": 1921,
      "##oll": 1922,
      "##eurintah": 1923,
      "kons": 1924,
      "meureumpok": 1925,
      "##embang": 1926,
      "miseue": 1927,
      "penelitian": 1928,
      "github": 1929,
      "cont": 1930,
      "fak": 1931,
      "gun": 1932,
      "juta": 1933,
      "tiro": 1934,
      "yeng": 1935,
      "##nam": 1936,
      "##tt": 1937,
      "##sat": 1938,
      "##dian": 1939,
      "peuingat": 1940,
      "##eungoh": 1941,
      "syeh": 1942,
      "komdian": 1943,
      "singk": 1944,
      "##euntee": 1945,
      "ceud": 1946,
      "dh": 1947,
      "say": 1948,
      "tuk": 1949,
      "##yak": 1950,
      "##unt": 1951,
      "geutanjoe": 1952,
      "##asien": 1953,
      "seulaen": 1954,
      "amer": 1955,
      "##tiep": 1956,
      "bala": 1957,
      "tieptiep": 1958,
      "bh": 1959,
      "mad": 1960,
      "sw": 1961,
      "sajan": 1962,
      "##bo": 1963,
      "jino": 1964,
      "##aid": 1965,
      "##ayan": 1966,
      "##ajat": 1967,
      "##ajaran": 1968,
      "##euki": 1969,
      "seucara": 1970,
      "##apan": 1971,
      "##agang": 1972,
      "alm": 1973,
      "geupeudong": 1974,
      "syari": 1975,
      "jipeut": 1976,
      "utama": 1977,
      "serangga": 1978,
      "hal": 1979,
      "ir": 1980,
      "ran": 1981,
      "samb": 1982,
      "##bb": 1983,
      "##euhu": 1984,
      "##ilah": 1985,
      "geutuleh": 1986,
      "trieng": 1987,
      "ass": 1988,
      "keuhai": 1989,
      "##tron": 1990,
      "teutab": 1991,
      "sunat": 1992,
      "filipina": 1993,
      "beuh": 1994,
      "goe": 1995,
      "tari": 1996,
      "##jo": 1997,
      "jiek": 1998,
      "##alog": 1999,
      "ant": 2000,
      "syit": 2001,
      "karu": 2002,
      "china": 2003,
      "pusaka": 2004,
      "##eujid": 2005,
      "rasulullah": 2006,
      "spesies": 2007,
      "pisang": 2008,
      "gasien": 2009,
      "te": 2010,
      "##fi": 2011,
      "keurija": 2012,
      "prak": 2013,
      "geuturi": 2014,
      "teungeut": 2015,
      "binoe": 2016,
      "kuasa": 2017,
      "jiba": 2018,
      "bijeh": 2019,
      "imum": 2020,
      "media": 2021,
      "kulet": 2022,
      "syarat": 2023,
      "langsong": 2024,
      "amerika": 2025,
      "dji": 2026,
      "jeuoh": 2027,
      "teng": 2028,
      "tand": 2029,
      "viet": 2030,
      "##jata": 2031,
      "meugah": 2032,
      "seug": 2033,
      "##acut": 2034,
      "peuepeue": 2035,
      "peny": 2036,
      "biram": 2037,
      "dir": 2038,
      "gaseng": 2039,
      "hik": 2040,
      "him": 2041,
      "os": 2042,
      "##cut": 2043,
      "##aneuk": 2044,
      "meujak": 2045,
      "sabee": 2046,
      "##eumang": 2047,
      "##eubit": 2048,
      "droegeuh": 2049,
      "meulayu": 2050,
      "umar": 2051,
      "simp": 2052,
      "vietnam": 2053,
      "hi": 2054,
      "hudep": 2055,
      "plueng": 2056,
      "sinoe": 2057,
      "teudong": 2058,
      "hanjeuet": 2059,
      "##okan": 2060,
      "seung": 2061,
      "##apu": 2062,
      "##upa": 2063,
      "##iran": 2064,
      "##ist": 2065,
      "bandar": 2066,
      "asay": 2067,
      "raksasa": 2068,
      "muang": 2069,
      "sampe": 2070,
      "meukeusud": 2071,
      "sigra": 2072,
      "neukheun": 2073,
      "bong": 2074,
      "dak": 2075,
      "did": 2076,
      "gajah": 2077,
      "##jang": 2078,
      "##cah": 2079,
      "##ania": 2080,
      "##ekan": 2081,
      "seudang": 2082,
      "seujarah": 2083,
      "meunang": 2084,
      "##oran": 2085,
      "peunajoh": 2086,
      "keubit": 2087,
      "gadeng": 2088,
      "disinan": 2089,
      "jideungo": 2090,
      "##unyok": 2091,
      "jagong": 2092,
      "pin": 2093,
      "##uj": 2094,
      "##uih": 2095,
      "##mi": 2096,
      "meuy": 2097,
      "teuingat": 2098,
      "peuget": 2099,
      "##eutoh": 2100,
      "##eumeu": 2101,
      "alq": 2102,
      "##eubot": 2103,
      "tujuan": 2104,
      "malem": 2105,
      "makjih": 2106,
      "##atif": 2107,
      "siploh": 2108,
      "itam": 2109,
      "tacok": 2110,
      "jadeh": 2111,
      "des": 2112,
      "sc": 2113,
      "sek": 2114,
      "tingkat": 2115,
      "##lo": 2116,
      "##anga": 2117,
      "##allah": 2118,
      "kaj": 2119,
      "##otan": 2120,
      "the": 2121,
      "meunoe": 2122,
      "##idikan": 2123,
      "tug": 2124,
      "##oder": 2125,
      "meusapat": 2126,
      "darat": 2127,
      "else": 2128,
      "peulandoek": 2129,
      "##vier": 2130,
      "elsevier": 2131,
      "koen": 2132,
      "raj": 2133,
      "##pe": 2134,
      "##gn": 2135,
      "##ren": 2136,
      "jij": 2137,
      "##asil": 2138,
      "##ume": 2139,
      "##ism": 2140,
      "##est": 2141,
      "##eurimong": 2142,
      "die": 2143,
      "saleuem": 2144,
      "seulaw": 2145,
      "komun": 2146,
      "blanda": 2147,
      "beuta": 2148,
      "geudukong": 2149,
      "beureueh": 2150,
      "troek": 2151,
      "duwa": 2152,
      "orang": 2153,
      "##pr": 2154,
      "##lm": 2155,
      "##go": 2156,
      "##tok": 2157,
      "##cak": 2158,
      "##akek": 2159,
      "##emen": 2160,
      "##istr": 2161,
      "meuseujid": 2162,
      "paleh": 2163,
      "##jaran": 2164,
      "ihee": 2165,
      "rimba": 2166,
      "meuceue": 2167,
      "pungo": 2168,
      "janji": 2169,
      "tuwanku": 2170,
      "ge": 2171,
      "hid": 2172,
      "koh": 2173,
      "lab": 2174,
      "pot": 2175,
      "popul": 2176,
      "sm": 2177,
      "vid": 2178,
      "##uga": 2179,
      "##guna": 2180,
      "##heuh": 2181,
      "##rika": 2182,
      "##zem": 2183,
      "jieh": 2184,
      "##asajih": 2185,
      "saba": 2186,
      "##ikasi": 2187,
      "##aguen": 2188,
      "##ublik": 2189,
      "awan": 2190,
      "geubantu": 2191,
      "jiteubiet": 2192,
      "perjuangan": 2193,
      "padang": 2194,
      "ahmad": 2195,
      "ceudah": 2196,
      "ha": 2197,
      "jeur": 2198,
      "mes": 2199,
      "##thai": 2200,
      "##ww": 2201,
      "##saboh": 2202,
      "##ban": 2203,
      "##mud": 2204,
      "##araja": 2205,
      "##ayi": 2206,
      "ata": 2207,
      "presi": 2208,
      "##ibat": 2209,
      "##ibee": 2210,
      "##eumat": 2211,
      "tueng": 2212,
      "syek": 2213,
      "manteng": 2214,
      "muzak": 2215,
      "ujeuen": 2216,
      "sjit": 2217,
      "rhot": 2218,
      "afrika": 2219,
      "teknologi": 2220,
      "negara": 2221,
      "muangthai": 2222,
      "em": 2223,
      "for": 2224,
      "leuen": 2225,
      "mou": 2226,
      "mulia": 2227,
      "##oc": 2228,
      "##yo": 2229,
      "##yik": 2230,
      "sie": 2231,
      "teud": 2232,
      "##iri": 2233,
      "geupeunan": 2234,
      "syik": 2235,
      "mantoeng": 2236,
      "indra": 2237,
      "indatu": 2238,
      "geubeudoh": 2239,
      "meulatang": 2240,
      "eks": 2241,
      "jipajoh": 2242,
      "talo": 2243,
      "tadeungo": 2244,
      "generasi": 2245,
      "fadlon": 2246,
      "jambo": 2247,
      "beudoh": 2248,
      "gara": 2249,
      "##uu": 2250,
      "##lat": 2251,
      "##leh": 2252,
      "##lawan": 2253,
      "##gol": 2254,
      "##ouh": 2255,
      "jic": 2256,
      "##aju": 2257,
      "khanduri": 2258,
      "##ida": 2259,
      "geupula": 2260,
      "admin": 2261,
      "sigoe": 2262,
      "jamee": 2263,
      "meuprang": 2264,
      "token": 2265,
      "untok": 2266,
      "ploh": 2267,
      "doa": 2268,
      "bil": 2269,
      "com": 2270,
      "ip": 2271,
      "jeul": 2272,
      "mun": 2273,
      "nasional": 2274,
      "pur": 2275,
      "seb": 2276,
      "##lak": 2277,
      "##lih": 2278,
      "##kw": 2279,
      "##mandum": 2280,
      "##cit": 2281,
      "##feuet": 2282,
      "keujadian": 2283,
      "kajeut": 2284,
      "##ersi": 2285,
      "analog": 2286,
      "seumangat": 2287,
      "takheun": 2288,
      "hareuem": 2289,
      "##grak": 2290,
      "bantu": 2291,
      "keulhee": 2292,
      "tulong": 2293,
      "teubiet": 2294,
      "kawasan": 2295,
      "rhet": 2296,
      "teurimong": 2297,
      "gay": 2298,
      "lok": 2299,
      "mo": 2300,
      "taw": 2301,
      "##bat": 2302,
      "##boh": 2303,
      "##ompok": 2304,
      "##adj": 2305,
      "##adisi": 2306,
      "##irin": 2307,
      "meuninggai": 2308,
      "bahan": 2309,
      "kontr": 2310,
      "jipoh": 2311,
      "##osan": 2312,
      "jibeudoh": 2313,
      "##eusoe": 2314,
      "pasokan": 2315,
      "miseu": 2316,
      "contoh": 2317,
      "dok": 2318,
      "djak": 2319,
      "hr": 2320,
      "lump": 2321,
      "niet": 2322,
      "##of": 2323,
      "##hana": 2324,
      "##men": 2325,
      "lazem": 2326,
      "trans": 2327,
      "neus": 2328,
      "manoe": 2329,
